Repository: apertium/apertium-sme-nob
Catalog: tmx_data/boazodoaluhahkan_sme2nob.tmx
Source language: sme
Languages: nob

source: PRM: Doarju boazodoalu árvoháhkama
nob: PRM: Støtter verdiskapningen i reindrifta

source: Sámediggeráđđi juolluda 218 000 ru Nils-Johan Kappfjellii Laakesvuomie tjielte njuovvanjorri reaidduid háhkamii.
nob: Sametingsrådet bevilger 218 000 kr Nils-Johan til Kappfjell *Laakesvuomie *tjielte til investering i slaktehenger.

source: Boazoeaiggát Nils-Johan Kappfjell áigu háhkat ođđa njuovvanjorri mii galgá váldot atnui borgemánu njuovvanáigodagas.
nob: Reineier Nils Johan Kappfjell skal skaffe en ny slaktetilhenger som skal tas i bruk i august i slaktesesongen.

source: Kappfjell čállá ohcamis ahte jorri duppalastá su dietnasa.
nob: Kappfjell skriver i søknaden at tilhengeren dobler hans fortjeneste.

source: Sus leat maid čieža eará boazoeaiggádat geain lea beroštupmi geavahit njuovvanjorri.
nob: Han har også sju andre reineierne som har en interesse i å bruke slaktetilhengeren.

source: Sámediggeráđđi Silje Karine Muotka dadjá ahte háhkan nannešii Nils-Johan Kappfjell fitnodaga, muhto sáhttá maiddá veahkehit guovllu eará boazoeaiggádiid buoridit dietnasa.
nob: Sametingsråd Silje Karine Muotka sier at investeringen kan styrke Nils-Johan Kappfjells firma, men kan også hjelpe områdets andre reineierne å forbedre fortjenesten.

source: -Dákkár áŋgiruššan lea máŋgga dáfus buorre, sihke elliidčálggu dáfus, ekonomalaččat ja olbmuide.
nob: -En slikt satsning på mange måter bra, både med hensyn til dyrevelferd, mer økonomisk og til folk.

source: Sáhttá leat mielde nannemin boazodoalu ceavzima rašes guovllus ja vuolggahit eanet bargosajiid, dadjá sámediggeráđđi Silje Karine Muotka.
nob: Den kan være med å styrke reindriftas overlevelsesevne i et sårbart område og skape flere arbeidsplasser, sier sametingsråd Silje Karine Muotka.

source: Eanet árvoháhkan
nob: Økt verdiskapning

source: Boazodoallu lea deaŧalaš ja guhkilmas barggaheaddji ja árvoháhkki sámi servodagas.
nob: Reindrifta er viktig og en langsiktig sysselsetter og verdiskaper i det samiske samfunn.

source: Sámediggi háliida váikkuhit ealáhusovddideapmái ja eanet árvoháhkamii ealáhusas.
nob: Sametinget ønsker å påvirke til næringsutvikling og økt verdiskapning i næringen.

source: Sámediggeráđđi Silje Karine Muotka dadjá ahte ráđđi juolluda 151 000 ru álggahandoarjjan boazoeaiggádii Jon Mikkel Eirai Guovdageainnu suohkanis.
nob: Sametingsråd Silje Karine Muotka sier at rådet bevilger 151 000 kr som etablererstøtte til reineier Jon Mikkel Eira i Kautokeino kommune.

source: Eira háliida álggahit ollislaš idjadan-, borramuš- ja vásáhusfálaldaga bearraša dálveguohtunguovllus gaskal Kárášjoga ja Leavnnja.
nob: Eira ønsker å starte et helhetlig overnatting-, mat og opplevelsestilbud på i familiens vinterbeiteområde mellom Karasjok og Lakselv.

source: Guossit galget galledit ealu, vuodjit herggiiguin ja vásihit buori historjjá ja juoigama.
nob: Gjestene skal besøke flokken, kjøre med kjørerein og å erfare god historie og joiking.

source: Guhkit áiggi vuollái lea leamaš áigumuš álggahit idjadansajiid 20 olbmui.
nob: På lengre sikt har hensikten vært å starte overnattingssteder for 20 personer.

source: - Lea gelddolaš go nuorra boazosápmelaččat háliidit ovddidit iežaset buriid mátkebuktagiid, mat sáhttet leat mielde buoridit ealáhusa dietnasa.
nob: - Det er spennende at de unge reindriftssamene vil fremme sine gode reiseprodukt, som kan være med å forbedre næringens fortjeneste.

source: Mátkkálaččat Norggas jearahit dákkár vásáhusaid, ja maiddái dat mátkelágideaddjit geain leat mátkkit Davvi-Norgii.
nob: Reisende i Norge spør etter slike opplevelser, og også turoperatørene som har reiser til Nord-Norge.

source: Sámediggi sávvá buresboahtima dakkár buktagiidda maid vuođđun lea eaktivuohta ja jáhkehahttivuohta, dadjá sámediggeráđđi Silje Karine Muotka.
nob: Sametinget ønsker velkommen til slike produkter som har som basis ekthet og troverdighet, sier sametingsråd Silje Karine Muotka.
